Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/sd/samediggi.no/prm-tilskudd-til-ny-soersamisk-nyhetsside-paa-nett.html.tmx
Source language: nob
Languages: smj

source: PRM: Tilskudd til ny sørsamisk nyhetsside på nett
smj: PRM: Doarjju ådå oarjjelsáme næhttabájkev

source: Sametingsrådet har bevilget støtte til samiske språkprosjekter, og i denne omgang har de prioritert språkprosjekter i sør-, pite- og lulesamiske områder.
smj: Sámedikkeráde l dårjav juollodam sáme giellaprosjevtajda, ja dan bále vuorodam giellaprosjevtajt oarjjel-, bihtám- ja julevsáme guovlojt.

source: Blant annet får Rørosnytt 300.000 kr i støtte til etablering av en sørsamisk nyhetsside på nett.
smj: Duola dagu Rørosnytt oadtju 300.000 kråvnå doarjjan ásadittjat ådå oarjjelsámegielak ådåsnæhttabielev.

source: – Sørsamisk språk er nå på vei til å styrkes etter å ha vært sterkt truet.
smj: – Oarjjelsáme giella l nanostuvvamin maŋŋela gå la læhkám garrasit ájteduvvam.

source: Å etablere en sørsamisk nyhetskanal kan ha stor betydning for styrking av sørsamisk som hverdagsspråk, sier sametingspresident Aili Keskitalo.
smj: Ásadit oarjjelsáme ådåskanálav máhttá liehket ájnas nannitjit oarjjelsámegielav bæjválasj giellan, javllá sámedikkepresidænnta Aili Keskitalo.

source: Formål med prosjektet er å etablere en nettside på sørsamisk med nyheter som berører sørsamene, og få på plass en sørsamisk redaksjon.
smj: Ulmme prosjevtajn la næhttabájkev oarjjelsámegiellaj ásadit, ådåsij ma oarjjelsámijda guosski ja oarjjelsáme dåjmadagáv sadjásis oadtjot.

source: – Vi ser det som viktig at sørsamene har tilgang på nyheter og andre aktuelle saker på sitt eget språk.
smj: – Mijá mielas la ájnas juhte oarjjelsáme bessi ådåsijt ja ietjá ájggeguovddelis ássjijt ietjasa giellaj låhkåt.

source: Denne nettsiden vil både styrke og utvikle sørsamisk, sier Keskitalo.
smj: Dát næhttabájkke goappátjagá nanni ja åvddånahttá oarjjelsámegielav, javllá Keskitalo.

source: Sørsamisk seminar og filmfestival
smj: Oarjjelsáme seminárra ja sáme filmmafestiválla

source: Andre sørsamiske prosjekter som har fått innvilget støtte er Trøndelag Fylkeskommune / Aajege språksenter, som fikk 100.000 kr i støtte til å arrangere seminaret Gïeleviermie om situasjonen for sørsamisk språk, som arrangeres på Røros 7.–8. november.
smj: Ietjá oarjjelsáme prosjevta ma li doarjodum li Trøøndelaagen fylhkentjïelte/ Aaajege - saemien gïele- jïh maahtoejarnge ma oadtju 100.000 kråvnå doarjjan ásadittjat seminárav Gïeleviermie oarjjelsámegiela dile birra, mij ásaduvvá Rørosan basádismáno 7.–8. biejvij.

source: Røros kommune fikk 80.000 kr i støtte til arrangering av en grenseoverskridende samisk musikkfestival 7.–10. november.
smj: Rørosa suohkan oattjoj 80.000 kråvnå doarjjan ásadittjat rájájrasstijiddje sáme musihkkafestiválav basádismáno 7.–10. biejvij.

source: Denne festivalen skal være en den av festivalen Raasten Rastah som arrangeres hvert år.
smj: Dát festiválla sjaddá oassen Raasten Rastah festiválas mij juohkka jage ásaduvvá.

source: Tilskudd til revitalisering av pitesamisk språk
smj: Doarjja bihtámsámegielav ælládahtátjit

source: Duoddare Ráfe i Beiarn kommune får 300.000 kr i støtte til revitalisering av pitesamisk språk.
smj: Duoddara Ráfe, Bájdár suohkanin, oadtju 300.000 kråvnå bihtámsámegielav ælládahtátjit.

source: Blant annet skal Duoddara Ráfe ha et samarbeid med pitesamiske språkinteresserte på svensk side.
smj: Duola dagu galggá Duoddara Ráfe aktan bihtámsáme giellaberustiddjij Svieriga bielen barggat.

source: I lulesamisk område får Hamarøy kommune 75.000 kr i støtte til språkkurs for barn som har samisk som førstespråk, og 75.000 kr til språkkurs for barn som har samisk som andrespråk.
smj: Julevsáme guovlon oadtju Hábmera suohkan 75.000 kråvnå doarjjan giellakurssaj mánájda gænna li sámegiella vuostasjgiellan, ja 75.000 kråvnå giellakurssaj mánájda gænna li sámegiella nubbengiellan.

source: Litteraturtreff, språkkurs, reise-app og konfirmasjonsleir
smj: Girjálasjvuodaæjvvalime, giellakurssa, manno-app ja skallolæjrra

source: Nordsamiske prosjekter har også fått støtte.
smj: Nuorttasáme prosjevta li aj doarjoduvvam.

source: Čálliid lágádus får 300.000 kr i støtte til prosjektet (samiske bøker søker brukere).
smj: Čálliid lágádus oadtju 300.000 kråvnå doarjjan prosjæktaj (Sámegielak girje addnijt åhtsi).

source: Prosjektet arrangerer 25 treff der forfattere underholder barn og unge med høytlesing og skuespill.
smj: Prosjækta ásat 25 æjvvalime gånnå tjálle mánájt ja nuorajt hávsskudahtti låhkåma ja oavdástallama baktu.

source: Nesseby kommune får 150.000 kr. til språkkurs som skal hjelpe de som har tatt samisk begynnerkurs til å begynne å snakke samisk.
smj: Unjárga suohkan oadtju 150.000 kråvnå giellakurssaj mij galggá viehkedit sijáv gudi li sáme álggokursav tjadádam sámástittjat.

source: Sametingsrådet har også gitt 200.000 kr i tilskudd til prosjektet Bædi &amp; Børdi, som er en reise-app på samisk for barn om Nordnorske turiststeder.
smj: Sámedikkeráde l juollodam 200.000 kråvnå doarjjan prosjæktaj Bædi &amp; Børdi, mij la manno-app sámegiellaj Nuortta-Vuona turisstabájkij birra.

source: Samisk kirkeråd får 150.000 kr. i prosjektstøtte til å arrangere samisk konfirmasjonsleir.
smj: Sáme girkkoráde oadtju 150.000 kråvnå prosjæktadoarjjan ásadittjat sáme skallolåhkkijlejrav.

source: I år arrangeres konfirmasjonsleiren for 6. gang.
smj: Dán jage skallolåhkkijlæjrra ásaduvvá 6. bále.

source: – Det er spesielt gledelig at vi opplever en så stor interesse for språkprosjekter akkurat i år når vi feirer det internasjonale urfolksspråkåret, sier sametingspresident Aili Keskitalo.
smj: – Ållagasj la ávvudahtte gå gå mij jur álggoálmmukgiellajagen muossádip nav stuorra berustimev giellaprosjevtajs, javllá sámedikkepresidænnta Aili Keskitalo.
